<?php

return array (
  'today new estate' => '本日の新着物件',
  'intro' => 'ベトナムハウスはホーチミンの不動産屋さんです［サービスアパート・コンドミニアム・戸建・オフィス・店舗］',
  'slogan' => 'ココロおどるお部屋さがし',
  'category' => 'ベトナムハウス特集から物件を探す',
  'condominium' => '人気コンドミニアムから物件を探す',
  'what is vnh' => 'ベトナムハウスとは？',
  'about' => '<p>ベトナム・ホーチミン市は生活物価水準に比べると不動産賃貸相場は高めではありますが、種別・数が多くお家探しがとても魅力的な街です。<br>
							ただ住居トラブルも多いことから不動産会社選び、物件選びは非常に大切な生活基盤となります。</p>
							<p><strong>ベトナムハウスはホーチミン市内最大級の物件数を抱えております。</strong><br>
							ただ物件数が多いだけでなく一定基準のポリシーをもって安全で住みよい物件のみをご案内してります。物件力の源は専属スタッフを抱えていること、英語・ベトナム語圏へのPRを強化してきたためオーナーへの認知度が高いことが動力になっております。現在では英語・ベトナム語圏の仲介会社以
							上の物件力を誇るまでになっております。</p>
							<p>さらにサポート力も随一であると自負しております。<br>
							サポート力の中で非常に重要なのは日本人スタッフだけでなく、数多くの実績とそれをサポートしてきた優秀なベトナム人スタッフがいるかが重要となります。弊社でしか実現できない物件力・価格力・サポート力にてお家探しをお手伝いさせてください。経験豊富な日本人スタッフと日本語堪能なベトナム人スタッフが皆様のホーチミン生活を全力でサポートさせていただきます。</p>',
  'category home description' => 'ベトナムハウス特集から物件を探す',
  'apartment home description' => '人気コンドミニアムから物件を探す',
  'option service home description' => 'ベトナムハウスのオプションサービス',
  'pickup' =>
  array (
    'category_button' => '特集',
    'category_condo' => 'コンドミニアム',
  ),
);
